<h2>Добрый день!</h2>

<p>Сообщаем, что Вы назначены администратором Вашей организации в обновлённой системе Zakupki-online.com.</p>
<p>
Что это значит?:
</p>
<p>
1. Вы имеете возможность редактировать в Вашем профиле структуру компании – добавлять новую компанию/юр.лицо, редактировать данные компании;
<br/>
2. Вы можете добавлять новых сотрудников, редактировать или удалять существующих;
<br/>
3. Выбирать рынки, в которых компания работает (какое сырье продает либо к какой отрасли пищевой промышленности относится).
</p>
<p>
Во вложении написана инструкция с шагами "Что Вам сейчас необходимо сделать?"
</p>
<p>
По вопросам обращайтесь в службу поддержки: <?=Option::getOpt('support_phone');?>
</p>
<p>
С уважением,
Шевцова Татьяна Владимировна
</p>
<p>
Координатор проекта zakupki-online
</p>
<p>
моб.: 0952323968<br/>
</p>