<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <title>zakupki-online.com</title>
</head>
<body style="font-family: arial, sans-serif; font-size: 14px;">
<p>
Добрый день, уважаемые пользователи системы Zakupki-online.com!
</p><p>
Сообщаем Вам радостную новость о том, что с 1 января 2014 года мы полностью переходим на работу в обновленной версии системы Zakupki-online.com.
</p><p>
Для этого, с сегодняшнего дня и до конца декабря 2013 года, пройдите по ссылке в обновленную систему, полностью ее протестируйте и ознакомьтесь с новыми возможностями.
</p><p>
Какие возможности появятся в новой версии Zakupki-online.com:
</p>
•	Теперь в одной системе Вы сможете и Продавать, и Закупать сырье:<br/>
На странице Список закупок Вы увидите 3 закладки:<br/>
-	Запросы – перечень активных планов закупок других компаний. В этом вложении нажмите на кнопку “шестеренка” и отметьте подходящий Вам Рынок – сырье, которое вы Продаете;<br/>
-	Продаю – список Запросов, в которых Вы проставили свое ценовое предложение;<br/>
-	Покупаю – планы закупок вашей компании.<br/><br/>
Краткую инструкцию по работе в системе можете посмотреть, нажав на кнопку «Краткое знакомство» в левом верхнем углу страницы.<br/>
•	В торгах, закупая сырье, Вы сможете открывать редукционы;<br/>
Высылаем Вам ссылку для ознакомления с обновлённой системой: http://newzakupki.reactor.ua/<br/>
<p>
Данные для доступа на сайт не меняются. Используйте Ваши существующие: e-mail и пароль.
</p><p>
По всем вопросам обращайтесь в службу поддержки по тел.: <?=Option::getOpt('support_phone');?>.
</p>
</body>
</html>